welcome_text = "\nРады приветствовать Вас в нашем сервисе по ремонту техники!\nУважаемый пользователь, " \
               "выберите действие:\n \nСдаю в ремонт(ввод данных о технике и описание поломки)\nИнформация" \
               "(Информация о обращениях в наш сервис)\nЗайти как админ, введите Админ\nВыйти из приложения, введите 0"
welcome_information_console_text = "\nВведите Ф.И.О, если хотите получить информацию о всех обращения в наш сервис, " \
              "либо номер квитанции, если хотите получить информацию о конкретном обращении.\nЕсли хотите вернуться" \
              " в меню ввода данных, введите 0"
welcome_admin_console_text = "Добро пожаловать в админ панель.\nОтобразить список админов, введите - 1\n" \
                  "Удалить админа, введите - 2\nДобавить админа, введите- 3\nИзменить квитанцию - 4\n" \
                  "Вернуться в главное меню - 0 "
error_text = "Введены не корректные данные"
farewell_text = "Мы будем рады видеть Вас в нашем сервисе!"
type_of_technic_text = "Пожалуйста, введите тип техники, сдаваемой в ремонт: "
personal_data_text = "\nВведите персональные данные"
enter_data_text = "Ввод данных(Сдаю в ремонт/Информация/Админ/0) - "
enter_text = "Ввод - "
enter_login_text = "Логин - "
enter_password_text = "Пароль - "
models_text = "Модель - "
type_of_breakdown_text = "Информация о поломке  - "
operation_system_text = "Операционная система - "
year_of_release_text = "Год выпуска - "
diagonal_text = "Диагональ - "
name_text = "Имя - "
surname_text = "Фамилия - "
father_name_text = "Очество - "
admin_delete_text = "Выберите админа, которого хотите удалить"
admin_add_text = "Введите данные админа, которого хотите добавить"
new_status_text = "Новый статус - "
new_date_of_receipt_text = "Новая дата приема - "
new_deadline_text = "Новая дата выдачи - "
enter_data_of_receipt_text = "Введите данные квитанции(Номер/Ф.И.О.) - "
number_of_receipts_text = "Выберите нужный номер квитанции"
