welcome_text = "\nРады приветствовать Вас в нашем сервисе по ремонту техники!\nУважаемый пользователь, " \
               "выберите действие:\n \nСдаю в ремонт(ввод данных о технике и описание поломки)\nИнформация" \
               "(Информация о обращениях в наш сервис)\nЗайти как админ, введите Админ\nВыйти из приложения, введите 0"
welcome_information_console_text = "\nВведите Ф.И.О, если хотите получить информацию о всех обращения в наш сервис, " \
              "либо номер квитанции, если хотите получить информацию о конкретном обращении.\nЕсли хотите вернуться" \
              " в меню ввода данных, введите 0"
welcome_admin_console_text = "Добро пожаловать в админ панель.\nОтобразить список админов, введите - 1\n" \
                  "Удалить админа, введите - 2\nДобавить админа, введите- 3\nИзменить квитанцию - 4\n" \
                  "Вернуться в главное меню - 0 "
error_text = "Введены не корректные данные"
